{
  "nav": {
    "services": "Services",
    "quality": "Qualité",
    "works": "Comment Ça Marche",
    "about": "A propos de moi",
    "contact": "Contact"
  },
  "header": {
    "profession": "Traductrice Indépendante"
  },
  "contact": {
    "name": "Nom Complet",
    "email": "Email",
    "telephone": "Téléphone",
    "message": "Message",
    "send": "Envoyer",
    "error": {
      "name": "Entrez votre nom s'il vous plaît.",
      "email": "Entrez votre adresse e-mail s'il vous plaît.",
      "telephone": "Entrez votre numéro de téléphone s'il vous plaît.",
      "message": "Entrez un message s'il vous plaît."
    }
  },
  "footer": {
    "location": {
      "title": "Adresse",
      "first": "El Médano, Tenerife",
      "second": "Îles Canaries, Espagne"
    },
    "web": "Réseaux Sociaux",
    "developer" : "Développeur"
  },
  "services": {
    "technical": {
      "title": "Traduction de documents techniques",
      "details": "Évitez les produits défectueux et d'assurer une productivité accrue."
    },
    "legal": {
      "title": "Traduction de documents juridiques",
      "details": "Jamais vous soucier que les textes juridiques sont mal traduits."
    },
    "proofreading": {
      "title": "Relecture des traductions techniques et juridiques",
      "details": "Parce que quatre yeux voient plus de deux."
    },
    "interpreting": {
      "title": "Interprétation",
      "details": "Assurez-vous que vos clients vous comprenez toujours."
    }
  },
  "quality": {
    "title": "Je adhérer à la campagne “Qualité in Translation”. Les dispositions suivantes sont applicables pour chaque projet que je accept:",
    "one": "Je cherche pour la meilleure traduction possible à chaque fois.",
    "two": "Je reconnais que les affectations qui me permettent de lutter pour cet objectif.",
    "three": "Je travaille uniquement en français et espagnol, mes langues maternelles.",
    "four": "Je reconnais que les affectations dans mes domaines de spécialisation.",
    "five": "Je cherche constamment à améliorer grâce à la rétroaction constructive et la formation continue."
  },
  "works": {
    "title": "Traduction/processus de relecture",
    "security": {
      "title": "La sécurité des données",
      "text": "Sur demande, je peux mettre en place un serveur FTP protégé par mot de passe pour l'envoi et la réception de vos documents. Je sauvegarder tous mes traductions et conserver des copies protégées par mot de passe jusqu'à ce que mes clients les ont reçues. Tous les documents sont gardés confidentiels."
    },
    "proofreading": {
      "title": "Relecture par un autre traducteur",
      "text": "Sur demande, je peux comprendre la relecture comme un service supplémentaire dans mon offre non contraignante. Un deuxième traducteur qualifié, soit un collègue de confiance de la mine, sera ensuite relire la traduction."
    },
    "one": {
      "step": "Étape 1:",
      "text": "Sélectionnez les documents qui ont besoin de traduction."
    },
    "two": {
      "step": "Étape 2:",
      "text": "Contactez-moi par mon formulaire de contact, par courriel ou par téléphone et fournir des premiers détails au sujet de votre projet, tels que la date limite, le type de textes, public cible, etc."
    },
    "three": {
      "step": "Étape 3:",
      "text": "Après notre premier contact, envoyez-moi les textes que vous souhaitez traduire."
    },
    "four": {
      "step": "Étape 4:",
      "text": "Je vais analyser ces textes et de préparer une offre sans engagement pour vous en tenant compte des détails spécifiques vous me avez donnés, tels que la date limite, le public cible, etc."
    },
    "five": {
      "step": "Étape 5:",
      "text": "Je vais vous envoyer mon offre non contraignante et de spécifier une date limite à laquelle vous devrez accepter ou refuser mon offre."
    },
    "six": {
      "step": "Étape 6:",
      "text": "Lors de la confirmation, je vais traduire ou relire vos documents et les envoyer de nouveau à vous jusqu'à ce que le délai donné. Mon processus de traduction comprend l'assurance qualité. Je la preuve tous les documents deux fois et exécuter une vérification d'assurance de la qualité pour les traductions techniques, tels que Xbench."
    },
    "seven": {
      "step": "Étape 7:",
      "text": "Vous confirmez que vous avez reçu les documents traduits et que les documents répondent à vos normes et demandes spécifiques."
    },
    "eight": {
      "step": "Étape 8:",
      "text": "Je vais vous envoyer ma facture à la fin du mois. Chaque facture est dû dans les 30 jours à compter de la date de facturation."
    }
  }
}
